import Header from "../components/common/header";
import Footer from "../components/common/footer";

const AboutUs = () => {
  return (
    <>
      <Header focus={true}></Header>
      <main className="pt-20 pb-15">
        <div className="aboutUs-container flex flex-row justify-between items-center px-5 md:px-20">
          <div className=" w-full flex flex-col gap-5">
            <h2 className="text-size24 font-weight300">درباره اگزو</h2>
            <p className="text-justify">
              فروشگاه آنلاین اگزو، یک فروشگاه تخصصی در حوزه تجهیزات و کالاهای
              گیمینگ است که از سال ۹۵ کار خود را با هدف ارائه‌ی خدمات اعم از
              فروش و مشاوره تخصصی کالاهای سخت افزاری، گیمینگ و شبکه آغاز کرد.
              شما می‌توانید در این فروشگاه بهترین کالاهای گیمینگ از برندهای
              معتبر را با بهترین کیفیت دریافت کنید و یا از طریق تماس با
              کارشناسان فروشگاه اگزو، که خود نفرات فنی توانمند کشور در حوزه
              کامپیوتر و گیم هستند، سوالات و مشکلات خود در میان بگذارید. فروشگاه
              اگزو به عنوان نماینده‌ی فروش بسیاری از برندهای معتبر گیمینگ از
              قبیل ریزر٬ رپو٬ ام‌اس‌آی، ایسوس٬ لاجیتک و ... این تضمین را به شما
              می‌دهد که کالای اصیل مد نظر شما در اسرع وقت و با بهترین بسته بندی
              در اختیار شما قرار می‌گیرد. شما عزیزان می‌توانید از طریق شبکه‌های
              اجتماعی فروشگاه اگزو از قبیل کانال تلگرام٬ صفحه‌ی اینستاگرام،
              یوتیوب و آپارات از آخرین اخبار دنیای بازی، تخفیفات، کالاها و
              پشنهادهای ویژه ما آگاه شوید. همچنین می‌توانید از طریق شماره تلفن
              02191007083 و یا از طریق صفحه درخواست جهت مشاوره و یا طرح سوالات
              خود با کارشناسان فروشگاه در ارتباط باشید.
            </p>
            <h6>لذت گیم با اگزو گیم ؛ عرضه کننده تخصصی کالاهای گیمینگ</h6>
          </div>
          <div className="bg-green-300 w-full">
            <img src="/images/image_2023-06-10_12-39-02.png" alt="" />
          </div>
        </div>
      </main>
      <Footer></Footer>
    </>
  );
};
export default AboutUs;
